<?php
	/*==================================================================*/
	/*		文件名:menu.php                                     */
	/*		概要: 管理平台的主导航菜单脚本.        	       	    */
	/*		作者: 高洛峰                                        */
	/*		创建时间: 2009-05-30                                */
	/*		最后修改时间:2009-05-30                             */
	/*		copyright (c)2009 lampteacher@gmail.com             */
	/*==================================================================*/
	require "../cmsinit.inc.php";
	require "isLogin.php";
	$tpl->display("admin/menu.tpl");
?>

